const ProductList = [
  {
    id: 1,
    name: '高强漂珠砖',
    href: '/products/1',
    description: [
      '高强漂珠砖以优质漂珠为主要原料，经过高温烧制而成。具有强度高、导热性能好、重烧线变化小等特点。',
      '主要应用于各项焦炉的蓄热室、燃烧室和炉项的隔热层。也可用于高炉、热风炉、加热炉等其它炉窑中对强度要求较区域的隔热层。'
    ],
  },
  {
    id: 2,
    name: '高强高铝保温砖',
    href: '/products/2',
    description: [
      '高铝砖的耐火度比粘土砖和半硅砖的耐火度都要高，达1750~1790℃。高铝砖主要用于砌筑高炉、热风炉、电炉炉顶、鼓风炉、反射炉、回转窑内衬。此外，高铝砖还广泛地用做平炉蓄热式格子砖、浇注系统用的塞头、水口砖等。',
    ],
  },
  {
    id: 3,
    name: '蛭石保温砖',
    image: '/img/products/zhishigerezhuan.jpg',
    href: '/products/3',
    description: [
      '蛭石砖是采用天然膨胀蛭石以及一些无机辅料、高强度粘合剂等，经过多道工艺轻压成形，经干燥或烘烤而制成各种尺寸的保温、耐火砖型制品。 防火性能较好，可以在1100℃高温下，仍能保持其原有的物理形态和化学性能，且不释放任何有毒物质，耐火、环保是其突出的特性。',
    ],
  },
  {
    id: 4,
    name: '陶瓷蛭石隔热板',
    image: '/img/products/taocizhishibaowenban.jpg',
    href: '/products/4',
    description: [
      '陶瓷蛭石隔热板是一种常见的建筑材料，由天然蛭石、粘合剂、辅料按照一定的比列混合均匀，放入模具中压制成型，低温养护、高温烘干等一系列复杂工艺生产而板。比重在（1000-1300）KG/立方。厚度（40-70）MM的都可以做，长度和宽度和可以根据客户不同的要求来生产。',
      '陶瓷蛭石隔热板具有较高的耐火性和耐蚀性，同时还具有优良的保温隔热性能和机械强度，结合了陶瓷和蛭石板的优点，因此被广泛用于建筑、化工、电力等领域的高温、强酸强碱环境下的设备和构件的制作。'
    ],
  },
  {
    id: 5,
    name: '微孔高强低导热砖',
    href: '/products/5',
    description: [
      '微孔保温砖系列产品具有导热率低、热容低、稳定性好、强度高和尺寸规整等特点；同时，还可以根据客户需求定制尺寸。',
    ],
  },
  {
    id: 6,
    name: '莫来石保温砖',
    image: '/img/products/qingzhimolaishi.jpg',
    href: '/products/6',
    description: [
      '莫来石保温砖是以莫来石（3Al2O3·2SiO2）为主晶相的高铝质耐火材料。一般氧化铝含量在65%～75%之间。矿物组成除莫来石外，其中含氧化铝较低者还含有少量玻璃相和方石英；含氧化铝较高者还含有少量刚玉。',
      '莫来石保温砖可以直接用于高温窑炉内衬，目前已广泛用于梭式窑、辊道窑、玻璃及石油化工窑炉的内衬。'
    ],
  },
  {
    id: 7,
    name: '高铝聚轻砖',
    image: '/img/products/juqingzhuan.jpg',
    href: '/products/7',
    description: [
      '高铝聚氢砖是以特级高铝料为主要原料，辅以适当的外加剂采用聚氢烧失法生产。制品具有强度高，热稳定性好，重烧纤变化小，导热系数小等优点。',
      '高铝聚氢砖的应用：广泛应用于冶金、机械、陶瓷、化工等行业的窑炉内衬（不受溶液侵蚀）及保温层，是一种理想的节能产品。'
    ],
  },
  {
    id: 8,
    name: '035超轻绝热保温砖',
    href: '/products/8',
    description: [
      '该材料体积密度小，强度较高，具有很好的保温性能。适用于各类锅炉、窑炉内衬、管道保温和其它热工设备。',
    ],
  },
  { id: 9, name: '绝缘发泡砖', href: '/products/9', description: [
    '绝缘泡沫砖是一种新的绝热材料，此种材料为多孔性细小封闭气泡结构。特点是单位重量轻，导热系数低，可以切削加工，且具有较高强度。',
    '在缺乏水泥的情况下可以代替泡沫混凝土，作为冷库及外暖气管道等工程的绝热，保温材料。'
    ] },
  {
    id: 10,
    name: '防渗砖',
    href: '/products/10',
    description: [
      '防渗型透气砖（又称为弥散透气砖）采用高纯原料，经高温烧制，具有抗热震、抗侵蚀、不渗钢等优点，由座砖与防渗型透气芯组成，主要通过透气砖防渗透气部件低吹氩气。',
    ],
  },
];

export default ProductList;
